{
    "title": "Необходимые документы",
    "docRequired": {
        "note": "Все документы, загружаемые заявителем, включая визитные карточки, пригласительные письма и т.д., должны быть на английском языке. В противном случае заявление на электронную визу может быть отклонено.",
        "title": "Какие документы необходимы для индийской электронной визы?",
        "eTouristVisa": {
            "title": "Для электронной туристической визы",
            "documents": {
                "doc1": "Скан фотографии и биометрической страницы паспорта, на которой видны фотография и данные."
            }
        },
        "eMedicalVisa": {
            "title": "Для электронной медицинской визы",
            "documents": {
                "doc1": "Скан фотографии и биометрической страницы паспорта, на которой видны фотография и данные.",
                "doc2": "Копия медицинского письма из соответствующей больницы в Индии на её бланке."
            }
        },
        "eBusinessVisa": {
            "title": "Для электронной деловой визы",
            "documents": {
                "doc1": "Скан фотографии и биометрической страницы паспорта, на которой видны фотография и данные.",
                "doc2": "Копия визитной карточки путешествующего лица или письмо от компании с указанием цели поездки."
            }
        },
        "eBusinessVisaGIAN": {
            "title": "Для электронной деловой визы для посещения \"С целью проведения лекций в рамках GIAN (Глобальная инициатива по академическим сетям)\"",
            "documents": {
                "doc1": "Скан биометрической страницы паспорта, на которой видны фотография и данные.",
                "doc2": "Приглашение принимающего института иностранному преподавателю.",
                "doc3": "Копия распоряжения о выделении средств по программе GIAN, выданного Национальным координирующим институтом, а именно IIT Kharagpur.",
                "doc4": "Копия описания курсов, которые будет вести преподаватель."
            }
        },
        "photoRequire": {
            "title": "Цифровая фотография, загружаемая вместе с заявлением на визу, должна соответствовать следующим требованиям:",
            "format": "Формат – JPEG",
            "size": {
                "title": "Размер файла",
                "min": "Минимум 20 КБ",
                "max": "Максимум 2 МБ"
            },
            "dimensions": "Высота и ширина фотографии должны быть одинаковыми (квадратная).",
            "composition": "Фотография должна показывать всё лицо анфас, с открытыми глазами и без очков.",
            "framing": "Расположите лицо по центру кадра, должна быть видна вся голова от макушки до подбородка.",
            "background": "Фон должен быть однотонным светлым или белым.",
            "lighting": "Не должно быть теней на лице или фоне.",
            "borders": "Без рамок."
        },
        "liveSupport": {
            "title": "Помощь команды экспертов в реальном времени при заполнении заявления:",
            "description": "Наша команда обученных специалистов предоставляет заявителям помощь в реальном времени в процессе подачи заявления на электронную визу. Пользователи могут воспользоваться нашей помощью по телефону или электронной почте."
        },
        "paymentOptions": {
            "title": "Больше способов оплаты для уплаты сборов за электронную визу:",
            "description": "Авторизованный сайт одобрения электронных виз принимает платежи только через кредитные/дебетовые карты и PayPal. Мы также принимаем платежи через интернет/мобильный банкинг и банковский перевод."
        }
    }
}